tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "qlik-oss/taps"
brew "docker"
brew "duckdb"
brew "git"
brew "gnu-sed"
brew "graphviz"
brew "hashicorp/tap/terraform"
brew "libffi"
brew "libusb"
brew "md5sha1sum"
brew "mysql"
brew "openssl@3"
brew "pkg-config"
brew "postgresql@14"
brew "putty"
brew "pyenv"
brew "qlik-oss/taps/qlik-cli"
brew "readline"
cask "iterm2"
cask "powershell"
cask "powershell-preview"
